"""
Напишите программу, которая выводит на первой строчке «Привет, Яндекс!», а на второй – «Приятно познакомиться.»
"""

print("Привет, Яндекс!")
print("Приятно познакомиться.")
